<!DOCTYPE html>
<html>

<head>

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta http-equiv="Content-Language" content="fr"/>
<meta name="contactcity" content="Quebec"/>
<meta name="contactprovince" content="Quebec"/>
<meta name="contactcountry" content="Canada"/>
<title>Traiteur Simpas</title>
<meta name="viewport" content="minimum-scale=1.0, width=device-width, user-scalable=yes" />
<link href="misc/favicon.ico" rel="icon" />
<link href="misc/favicon.ico" rel="shortcut icon" />
<link rel="stylesheet" type="text/css" href="misc/init.css" media="screen" />
<link id="pagestyle" rel="stylesheet" type="text/css" href="misc/photo.css" />

<meta name="viewport" content="minimum-scale=1.0, width=device-width, user-scalable=yes" />

<link href="misc/favicon.ico" rel="icon" />
<link href="misc/favicon.ico" rel="shortcut icon" />

<script type="text/javascript" src="misc/util.js"></script>
<script type="text/javascript"> 
<!--
// -->
</script> 

<style>

.chrono{
color: #bbb;
font-style: italic;

}

.divrecette{
padding-right: 10%;
font-family: mr de haviland,cursive;
color: #000000;
background-color: rgba(153, 153, 153, 1);
}

.alignRight{
text-align:right;
margin-right: -9%;
padding-left: 10%;
}

.alignLeft{
padding-left: 10px;
display: block;
}

.titrec{
font-family: haviland,cursive;
font-size:3em;
width: 100%;
}

.rDiv{
float: right;
}

</style>

</head>

<body onload="initPage();">

<div id="entete">
<a name="hautPage"></a>
<div id="fontAdjust">
<div class="divFont" onclick="setFontS(0.2, this)"><div class="divFontSize">A</div><div class="fontLogo">&#8593;</div></div>
<div class="divFont" onclick="setFontS(-0.2, this)"><div class="divFontSize fontSmall">A</div><div class="fontLogo">&#8595;</div></div>
</div>
<h1>Traiteur Simpas</h1>
</div>

<div id="divmenu">
<ul>
	<li>
	<a href="index.html">Accueil</a>
	</li>
	<li>
	<a href="repas.html">Repas pr&eacute;par&eacute;s</a>   
	</li>
	<li>
	<a href="joindre.html">Traiteur</a>
	</li>
	<li>
	<a href="joindre.html">Certificat-cadeau</a>
	</li>
	<li>
	<a href="a_propos.html" class="selOpt" href="#">&Agrave; propos</a>
	</li>
	<li>
	<a href="joindre.html">Nous joindre</a>
	</li>
</ul>
</div>


<div id="content">
<h2>&Agrave; propos</h2>
<h3>Traiteur Simpas</h3>
<div class="rDiv"><img id="imgAccueil" width="200" src="misc/worldT.png" alt="Image art abstrait lyrique"/>
</div>

<div class="alignLeft">
<div class="chrono">
<p>16:00 C'est le d&eacute;part du bureau. Tu ne sais pas trop ce qui se passe aujourd'hui, mais &ccedil;a n'avance pas sur les routes.</p>
<p>&nbsp;</p>
<p>16:45 Tu passes &agrave; l'&eacute;picerie chercher des oignons, car il ne t'en reste plus dans le garde-manger. &Ccedil;a te prendrait au moins &ccedil;a pour "pimper" ton macaroni &agrave; la viande!</p>
<p>&nbsp;</p>
<p>17:10 Tu arrives &agrave; la maison apr&egrave;s &ecirc;tre pass&eacute; chercher les enfants &agrave; la garderie et tu commences &agrave;  cuisiner. Sauf que l&agrave;, les petits ont faim et ne sont plus tenables!</p>
<p>&nbsp;</p>
<p>17:45 Tu t'assois &agrave; la table pour manger, br&ucirc;l&eacute; raide...</p>
</div>
<p>&nbsp;</p>
<p>On le sait tous, le brouhaha du quotidien peut parfois devenir un peu &eacute;tourdissant et nous emp&egrave;che parfois de s'arr&egrave;ter pour passer du bon temps autour d'un repas app&eacute;tissant. C'est pourquoi Simpas veut, en toute humilit&eacute;, avoir une place dans votre cuisine et vous aider &agrave;  simplifier votre quotidien. Simpas a &eacute;t&eacute; fond&eacute; pour faire plaisir &agrave;  vos papilles et vous faire vivre des moments heureux, sans vous tracasser avec l'organisation et la cuisine. </p>
</div>

<p>&nbsp;</p>
<div class="divrecette">

<h4>Notre recette</h4>
<hr>
<p>&nbsp;</p>
<div class="alignLeft">
<div class="titrec">
Simplicit&eacute;
</div>
Notre but est de vous faire &eacute;conomiser de pr&eacute;cieuses heures en cuisine afin que vous ayez plus de temps pour votre famille, vos amis et surtout pour vous. Finies les t&acirc;ches redondantes li&eacute;es &agrave; la planification et &agrave; la pr&eacute;paration des repas; Simpas se veut une solution simple &agrave; vos repas! 
</div>

<p>&nbsp;</p>
<div class="alignRight">
<div class="titrec">
Plaisir
</div>
Que ce soit avec nos repas pr&eacute;par&eacute;s, nos cocktails d&icirc;natoires ou nos buffets, on se fait comme mission de vous &eacute;pater avec des menus raffin&eacute;s et diversifi&eacute;s pour que vous preniez plaisir &agrave; manger chacun de nos repas.
</div>

<p>&nbsp;</p>
<div class="alignLeft">
<div class="titrec">
Accessibilit&eacute;
</div>
Sentez-vous toujours &agrave; l'aise de nous faire part de vos questionnements et de vos commentaires. On aime les gens et on est heureux que vous fassiez partie de la famille Simpas. Notre but est de vous offrir un service exceptionnel et sans tracas, donc s'il y a quoique ce soit qu'on puisse faire pour vous, n'h&eacute;sitez pas &agrave; nous en faire part!
</div>
<p>&nbsp;</p>
</div>
<p>&nbsp;</p>

<div class="alignLeft">
<h4>Qui sommes-nous?</h4>
<hr>
<p>
Fond&eacute;e en 2015, Simpas est une petite entreprise familiale situ&eacute;e &agrave;  L&eacute;vis, sur la rive-sud de Qu&eacute;bec. 
</p> 
<div><img id="imgAccueil" class="rDiv" width="300" src="https://static.wixstatic.com/media/160302bd324b4187b67b7f265c3b8f24.jpg" alt="Image famille"/>
<p>
Chez nous, chaque souvenir heureux est reli&eacute; &agrave; une soir&eacute;e autour d'un bon repas, avec des gens estim&eacute;s. Se nourrir est bien s&ucirc;r un besoin essentiel, mais c'est aussi une occasion de se rassembler avec des &ecirc;tres qui nous sont chers. Et c'est exactement l'esprit derri&egrave;re notre entreprise.
</p> 
<p>
Chez Simpas, nous cuisinons chaque jour pour vous avec autant d'efforts et de soins que lorsque nous cuisinons pour les membres de notre famille. Nous sommes une petite &eacute;quipe jeune et dynamique et c'est avec plaisir que nous pr&eacute;parons nous-m&ecirc;mes vos repas &agrave; L&eacute;vis.
</p>
<p>&nbsp;</p>
</div>

</div>  <!--End content // -->


<div id="piedPage">
<div>
<p id="copyright"><a href="mailto:traiteur.simpas@gmail.com?Subject=traiteursimpas.com">&copy; Tous droits r&eacute;serv&eacute;s: Chef Catering 2018</a></p></div>
</div>


 </body>	 
 </html>